{"\u0444": 1, "perfect": 2, "bad": 3, "girl": 4, "jessica": 5, "tell": 6, "whatchu": 7, "wanna": 8, "yuri": 9, "bet": 10, "feel": 11, "someth": 12, "unimagin": 13, "like": 14, "rule": 15, "ordinari": 16, "sunni": 17, "picki": 18, "honest": 19, "underestim": 20, "follow": 21, "teach": 22, "secret": 23, "yoona": 24, "seduc": 25, "alright": 26, "taeyeon": 27, "readi": 28, "tiffani": 29, "reveal": 30, "soon": 31, "seohyun": 32, "oh": 33, "x3": 34, "boy": 35, "watchu": 36, "want": 37, "hyoyeon": 38, "alreadi": 39, "known": 40, "must": 41, "definit": 42, "\u0437a": 43, "faisait": 44, "troi": 45, "jour": 46, "qu": 47, "j": 48, "ai": 49, "dan": 50, "l": 51, "boi": 52, "perdu": 53, "avec": 54, "claud": 55, "duboi": 56, "survivai": 57, "en": 58, "mangeant": 59, "de": 60, "noix": 61, "cogn\u0439": 62, "\u0430": 63, "une": 64, "maisonnett": 65, "o\u0449": 66, "r\u0439pondit": 67, "femm": 68, "rondelett": 69, "qui": 70, "offrit": 71, "5000": 72, "omelett": 73, "je": 74, "lui": 75, "di": 76, "wantchikatan": 77, "tchikatan": 78, "tan": 79, "bi": 80, "apr\u0438": 81, "\u043atre": 82, "bien": 83, "rassasi\u0439": 84, "reparti": 85, "me": 86, "soulier": 87, "pour": 88, "la": 89, "bell": 90, "r\u0439gion": 91, "granbi": 92, "rendu": 93, "l\u0430": 94, "fi": 95, "un": 96, "ami": 97, "son": 98, "nom": 99, "c": 100, "\u0439tait": 101, "gaston": 102, "landri": 103, "bu": 104, "whiski": 105, "chantant": 106, "awignaan": 107, "avoir": 108, "d\u0439gris\u0439": 109, "mi": 110, "le": 111, "cap": 112, "sur": 113, "duvernay": 114, "attendait": 115, "chum": 116, "jos\u0439": 117, "ariv\u0439": 118, "ce": 119, "quartier": 120, "fou": 121, "pogn\u0439": 122, "par": 123, "cou": 124, "pi": 125, "ont": 126, "fait": 127, "caler": 128, "comm": 129, "trou": 130, "cri\u0439": 131, "pens": 132, "que": 133, "peu": 134, "trop": 135, "paquet\u0439": 136, "va": 137, "arr\u043ater": 138, "voyag": 139, "train": 140, "scraper": 141, "sant\u0439": 142, "mang\u0439": 143, "ch": 144, "pu": 145, "capabl": 146, "nir": 147, "debout": 148, "vie": 149, "est": 150, "termin\u0439": 151, "mai": 152, "avant": 153, "mourir": 154, "derni\u0438r": 155, "parol": 156, "furent": 157, "20": 158, "an": 159, "se": 160, "sent": 161, "encor": 162, "\u0432me": 163, "fragil": 164, "pa": 165, "si": 166, "docil": 167, "apprend": 168, "poliment": 169, "contr\u0444ler": 170, "impati": 171, "et": 172, "sa": 173, "insol": 174, "sai": 175, "amour": 176, "guidera": 177, "continuera": 178, "bienfait": 179, "mon": 180, "\u0439toil": 181, "haut": 182, "ne": 183, "l\u0432chera": 184, "sit\u0444t": 185, "refrain": 186, "invinc": 187, "rien": 188, "n": 189, "imposs": 190, "travers": 191, "plu": 192, "import": 193, "gentiment": 194, "oubli": 195, "bonn": 196, "mani\u0438r": 197, "tout": 198, "gal\u0438r": 199, "comprend": 200, "fatal": 201, "cendrillon": 202, "jett": 203, "pierr": 204, "vilain": 205, "sorci\u0438r": 206, "au": 207, "ose": 208, "dire": 209, "insouci": 210, "sourir": 211, "il": 212, "faut": 213, "parler": 214, "avenir": 215, "sachez": 216, "assez": 217, "grand": 218, "20an": 219, "m\u043ame": 220, "tellement": 221, "fort": 222, "diff\u0439rent": 223, "parfoi": 224, "remord": 225, "d\u0439saccord": 226, "pleurer": 227, "viendra": 228, "du": 229, "temp": 230, "\u045econquista": 231, "\u0439l": 232, "buscaba": 233, "una": 234, "conquista": 235, "importaban": 236, "lo": 237, "dem\u0431": 238, "s\u0443lo": 239, "quer\u043da": 240, "ganar": 241, "\u0457llenar": 242, "m\u0431": 243, "su": 244, "cre\u043da": 245, "el": 246, "amor": 247, "ten\u043da": 248, "coraz\u0443n": 249, "hasta": 250, "ella": 251, "mir\u0443": 252, "extra\u0441ament": 253, "cosa": 254, "cambiaron": 255, "ya": 256, "nada": 257, "fue": 258, "igual": 259, "para": 260, "presa": 261, "convirti\u0443": 262, "cazador": 263, "gana": 264, "esta": 265, "destreza": 266, "mujer": 267, "disminuido": 268, "hacer": 269, "f\u0431cil": 270, "pronto": 271, "muy": 272, "\u00f2sugarlight": 273, "we\u00f5r": 274, "addicts\u00f3": 275, "think": 276, "came": 277, "he\u00f5": 278, "past": 279, "gold": 280, "leach": 281, "arm": 282, "sharpen": 283, "teeth": 284, "white": 285, "sugar": 286, "speak": 287, "french": 288, "memor": 289, "torso": 290, "open": 291, "throat": 292, "corner": 293, "hand": 294, "arriv": 295, "tie": 296, "wait": 297, "burn": 298, "sugarlight": 299, "can\u00f5t": 300, "believ": 301, "swallow": 302, "one": 303, "bulb": 304, "anoth": 305, "citi": 306, "electr": 307, "light": 308, "\u00eatre": 309, "amoureus": 310, "ou": 311, "question": 312, "laisser": 313, "para\u00eetr": 314, "allon": 315, "\u00e0": 316, "perdr": 317, "apr\u00e8": 318, "gar\u00e7on": 319, "monopol": 320, "d\u00e9clarat": 321, "port": 322, "aussi": 323, "alcool": 324, "pantalon": 325, "\u00e7a": 326, "sang": 327, "vai": 328, "dirai": 329, "homm": 330, "exc\u00e8": 331, "vitess": 332, "mot": 333, "d\u00e9plac\u00e9": 334, "main": 335, "fess": 336, "crier": 337, "toit": 338, "aim": 339, "m\u00eame": 340, "s\u00fbr": 341, "toi": 342, "tu": 343, "moi": 344, "sui": 345, "te": 346, "veux": 347, "garder": 348, "tiss": 349, "cord": 350, "pendr": 351, "pouss": 352, "vice": 353, "jusqu": 354, "tomb": 355, "genoux": 356, "moin": 357, "faill": 358, "pourquoi": 359, "\u00e9": 360, "giorno": 361, "che": 362, "scivola": 363, "tra": 364, "noia": 365, "e": 366, "umidit\u00e0": 367, "nel": 368, "buio": 369, "resto": 370, "immobil": 371, "fa": 372, "con": 373, "quel": 374, "vestito": 375, "semplic": 376, "quella": 377, "faccia": 378, "l\u00ec": 379, "avrei": 380, "da": 381, "perder": 382, "ti": 383, "trovo": 384, "bene": 385, "contenta": 386, "vuoi": 387, "pi\u00f9": 388, "io": 389, "non": 390, "ho": 391, "problemi": 392, "quando": 393, "credi": 394, "convien": 395, "storia": 396, "perch\u00e9": 397, "dovrei": 398, "resister": 399, "\u00e8": 400, "cos\u00ec": 401, "facil": 402, "tutto": 403, "quand": 404, "possibil": 405, "certo": 406, "possiamo": 407, "anch": 408, "ripeter": 409, "bella": 410, "tua": 411, "onest\u00e0": 412, "conosci": 413, "soltanto": 414, "sincerit\u00e0": 415, "cose": 416, "pensi": 417, "tieni": 418, "per": 419, "sei": 420, "libro": 421, "aperto": 422, "silenzio": 423, "fai": 424, "capir": 425, "dentro": 426, "solo": 427, "donna": 428, "pu\u00f2": 429, "amarmi": 430, "farmi": 431, "sentir": 432, "darmi": 433, "vita": 434, "ogni": 435, "magico": 436, "amar": 437, "chiesto": 438, "premio": 439, "ed": 440, "vorrei": 441, "grazi": 442, "al": 443, "destino": 444, "ha": 445, "dato": 446, "gli": 447, "occhi": 448, "tuoi": 449, "fan": 450, "veder": 451, "aprirti": 452, "miei": 453, "pensieri": 454, "dirti": 455, "molto": 456, "dei": 457, "sogni": 458, "tue": 459, "mani": 460, "acapulco": 461, "78": 462, "hoy": 463, "despierto": 464, "parec": 465, "aun": 466, "sigo": 467, "sa\u0441ando": 468, "puedo": 469, "oir": 470, "mar": 471, "llamandom": 472, "doy": 473, "salto": 474, "fuera": 475, "cama": 476, "abro": 477, "ventana": 478, "beso": 479, "brisa": 480, "salada": 481, "cocina": 482, "todo": 483, "ordenado": 484, "hay": 485, "plato": 486, "sucio": 487, "pongo": 488, "bailar": 489, "noticia": 490, "hablar": 491, "por": 492, "mundo": 493, "tien": 494, "lugar": 495, "alegro": 496, "ir": 497, "trabajar": 498, "hizo": 499, "tard": 500, "oigo": 501, "musica": 502, "toda": 503, "call": 504, "veo": 505, "gent": 506, "so\u0441ando": 507, "ojo": 508, "yo": 509, "ver": 510, "avenida": 511, "es": 512, "carnav": 513, "tengo": 514, "ant": 515, "del": 516, "atardec": 517, "voy": 518, "playa": 519, "sol": 520, "algun": 521, "bar": 522, "tal": 523, "vez": 524, "pueda": 525, "encontrar": 526, "sirvem": 527, "martini": 528, "sale": 529, "luna": 530, "quedar": 531, "ra": 532, "ordenadoo": 533, "hold": 534, "answer": 535, "deep": 536, "within": 537, "mind": 538, "conscious": 539, "forgotten": 540, "way": 541, "human": 542, "work": 543, "whenev": 544, "unpleas": 545, "shame": 546, "us": 547, "entertain": 548, "reject": 549, "eras": 550, "memori": 551, "imprint": 552, "alway": 553, "wash": 554, "away": 555, "wish": 556, "hope": 557, "cri": 558, "pain": 559, "grip": 560, "fear": 561, "bind": 562, "releas": 563, "life": 564, "mutual": 565, "idol": 566, "blind": 567, "truth": 568, "find": 569, "pleas": 570, "afraid": 571, "dark": 572, "fade": 573, "dawn": 574, "break": 575, "silenc": 576, "scream": 577, "heart": 578, "love": 579, "still": 580, "grow": 581, "tri": 582, "fight": 583, "final": 584, "time": 585, "suppos": 586, "real": 587, "alon": 588, "togeth": 589, "scratch": 590, "lie": 591, "besid": 592, "listen": 593, "breath": 594, "flow": 595, "insid": 596, "without": 597, "sound": 598, "live": 599, "die": 600, "cast": 601, "say": 602, "know": 603, "cannot": 604, "bear": 605, "honey": 606, "never": 607, "noth": 608, "ever": 609, "realli": 610, "god": 611, "hate": 612, "carp": 613, "diem": 614, "bon": 615, "matin": 616, "mienn": 617, "attend": 618, "emm\u00e8n": 619, "larg": 620, "fredonn": 621, "air": 622, "contretemp": 623, "cramponn": 624, "r\u00e8visant": 625, "capric": 626, "vent": 627, "jackadi": 628, "vien": 629, "jack": 630, "philosophi": 631, "seulement": 632, "sera": 633, "demain": 634, "oubil": 635, "aujourd": 636, "hui": 637, "capitain": 638, "raison": 639, "fa\u00e7on": 640, "quotidienn": 641, "r\u00e9sist": 642, "essai": 643, "pein": 644, "entrain": 645, "entonn": 646, "contr": 647, "courant": 648, "cantonn": 649, "aux": 650, "sifflement": 651, "agua": 652, "ahi": 653, "toro": 654, "ese": 655, "relajo": 656, "esc\u00f3ndet": 657, "tranca": 658, "chatita": 659, "bravo": 660, "avi\u00e9ntam": 661, "rebozo": 662, "vida": 663, "capotearlo": 664, "entra": 665, "largo": 666, "prieta": 667, "chula": 668, "torito": 669, "est\u00e1": 670, "mirando": 671, "estoy": 672, "quitando": 673, "alebrestado": 674, "van": 675, "abrir": 676, "chiquero": 677, "quit\u00e9": 678, "mitotero": 679, "ah\u00ed": 680, "como": 681, "borreguito": 682, "potrero": 683, "woman": 684, "pimp": 685, "homeo": 686, "cube": 687, "hey": 688, "juli": 689, "300": 690, "short": 691, "thi": 692, "first": 693, "ass": 694, "tire": 695, "hour": 696, "done": 697, "weep": 698, "poppeth": 699, "cootchi": 700, "til": 701, "reason": 702, "smack": 703, "cramp": 704, "patienc": 705, "vuluptu": 706, "vagina": 707, "titti": 708, "teeter": 709, "size": 710, "alaska": 711, "well": 712, "bitch": 713, "get": 714, "money": 715, "intro": 716, "slow": 717, "talk": 718, "begin": 719, "star": 720, "fleet": 721, "scout": 722, "ship": 723, "give": 724, "posit": 725, "orbit": 726, "around": 727, "third": 728, "planet": 729, "sun": 730, "mean": 731, "earth": 732, "form": 733, "intellig": 734, "speci": 735, "take": 736, "look": 737, "end": 738, "strang": 739, "beauti": 740, "grass": 741, "green": 742, "majest": 743, "silver": 744, "sea": 745, "mysteri": 746, "mountain": 747, "see": 748, "closer": 749, "may": 750, "land": 751, "kinki": 752, "machin": 753, "start": 754, "although": 755, "world": 756, "wonder": 757, "superior": 758, "cackl": 759, "hen": 760, "peopl": 761, "understand": 762, "shall": 763, "put": 764, "hear": 765, "surf": 766, "music": 767, "rough": 768, "guess": 769, "lyric": 770, "shhhh": 771, "yeah": 772, "famou": 773, "dj": 774, "clue": 775, "desert": 776, "storm": 777, "fabol": 778, "album": 779, "street": 780, "dream": 781, "sometim": 782, "fast": 783, "car": 784, "cash": 785, "women": 786, "livin": 787, "hort": 788, "em": 789, "danger": 790, "drum": 791, "beat": 792, "crew": 793, "five": 794, "g": 795, "muthafuckin": 796, "song": 797, "pay": 798, "keep": 799, "movin": 800, "somethin": 801, "fake": 802, "handl": 803, "sp": 804, "12": 805, "raggedi": 806, "sampl": 807, "better": 808, "stick": 809, "jame": 810, "brown": 811, "caus": 812, "jd": 813, "800": 814, "even": 815, "playin": 816, "unless": 817, "pee": 818, "wee": 819, "hit": 820, "key": 821, "bank": 822, "makin": 823, "shorti": 824, "got": 825, "bass": 826, "sellin": 827, "shit": 828, "kinda": 829, "fat": 830, "eleph": 831, "funk": 832, "nobodi": 833, "trippin": 834, "tape": 835, "shoulda": 836, "nigga": 837, "thinkin": 838, "bout": 839, "weak": 840, "goin": 841, "mc": 842, "nothin": 843, "worth": 844, "killin": 845, "sucker": 846, "make": 847, "muthafucka": 848, "oakland": 849, "death": 850, "950": 851, "loop": 852, "parliament": 853, "smell": 854, "sho": 855, "funki": 856, "scent": 857, "stupid": 858, "play": 859, "thousand": 860, "record": 861, "found": 862, "could": 863, "geah": 864, "man": 865, "gangsta": 866, "kickin": 867, "tha": 868, "nine": 869, "trey": 870, "wann": 871, "hang": 872, "thang": 873, "suck": 874, "two": 875, "gang": 876, "learn": 877, "slang": 878, "made": 879, "fool": 880, "would": 881, "gameless": 882, "aimless": 883, "extinguish": 884, "duckin": 885, "come": 886, "town": 887, "mayn": 888, "rollin": 889, "dank": 890, "fuckin": 891, "intern": 892, "fuck": 893, "local": 894, "fashion": 895, "show": 896, "broke": 897, "mhisani": 898, "dizzi": 899, "big": 900, "gettin": 901, "perkin": 902, "aliz": 903, "bob": 904, "steppin": 905, "f": 906, "blue": 907, "randi": 908, "austin": 909, "lost": 910, "thought": 911, "spice": 912, "committin": 913, "187": 914, "gimm": 915, "clip": 916, "let": 917, "pow": 918, "whatcha": 919, "alia": 920, "east": 921, "bay": 922, "catch": 923, "peelin": 924, "everi": 925, "dead": 926, "rap": 927, "everbodi": 928, "dyin": 929, "next": 930, "dumpin": 931, "ditch": 932, "kill": 933, "snitch": 934, "sell": 935, "glock": 936, "gee": 937, "hatin": 938, "smob": 939, "mob": 940, "talkin": 941, "quick": 942, "rob": 943, "dick": 944, "swoll": 945, "godddam": 946, "hoe": 947, "badass": 948, "back": 949, "straight": 950, "cold": 951, "mack": 952, "coast": 953, "hous": 954, "grab": 955, "cock": 956, "lick": 957, "gin": 958, "juic": 959, "hard": 960, "rock": 961, "block": 962, "gotta": 963, "till": 964, "reach": 965, "peak": 966, "late": 967, "night": 968, "freak": 969, "everyday": 970, "week": 971, "yellin": 972, "name": 973, "game": 974, "gt": 975, "dope": 976, "hopin": 977, "pussi": 978, "hole": 979, "free": 980, "plain": 981, "gonna": 982, "turn": 983, "everybodi": 984, "mouth": 985, "knew": 986, "clinch": 987, "booti": 988, "cheek": 989, "shut": 990, "eye": 991, "grit": 992, "goldi": 993, "explod": 994, "ceas": 995, "wick": 996, "dynamit": 997, "mic": 998, "watch": 999, "tight": 1000, "flowin": 1001, "comin": 1002, "tighter": 1003, "virgin": 1004, "loos": 1005, "stinkin": 1006, "douch": 1007, "stranger": 1008, "finger": 1009, "chang": 1010, "skull": 1011, "crossbon": 1012, "toss": 1013, "floss": 1014, "buri": 1015, "bone": 1016, "circums": 1017, "hurt": 1018, "hoein": 1019, "shoulder": 1020, "stomach": 1021, "bow": 1022, "unbutton": 1023, "nippl": 1024, "showin": 1025, "true": 1026, "test": 1027, "best": 1028, "runnin": 1029, "rappin": 1030, "sign": 1031, "jive": 1032, "anger": 1033, "woodhog": 1034, "dog": 1035, "r": 1036, "kelli": 1037, "lot": 1038, "cat": 1039, "fakin": 1040, "babi": 1041, "choru": 1042, "number": 1043, "sex": 1044, "ooh": 1045, "ask": 1046, "somebodi": 1047, "mix": 1048, "chop": 1049, "amp": 1050, "screw": 1051, "room": 1052, "middl": 1053, "wake": 1054, "build": 1055, "okay": 1056, "brag": 1057, "good": 1058, "gon": 1059, "pat": 1060, "hater": 1061, "blow": 1062, "anyway": 1063, "rockin": 1064, "forget": 1065, "rest": 1066, "ego": 1067, "goe": 1068, "stop": 1069, "day": 1070, "ay": 1071, "oooh": 1072, "keri": 1073, "stay": 1074, "top": 1075, "spot": 1076, "shop": 1077, "eh": 1078, "cut": 1079, "blade": 1080, "caddi": 1081, "daddi": 1082, "ex": 1083, "race": 1084, "doin": 1085, "need": 1086, "rehears": 1087, "yea": 1088, "dude": 1089, "steadi": 1090, "cruisin": 1091, "last": 1092, "chocohol": 1093, "right": 1094, "bodi": 1095, "callin": 1096, "champ": 1097, "gun": 1098, "stone": 1099, "b": 1100, "thug": 1101, "bang": 1102, "kell": 1103, "hook": 1104, "competit": 1105, "bed": 1106, "wishin": 1107, "cool": 1108, "missin": 1109, "sinc": 1110, "kitchen": 1111, "home": 1112, "trench": 1113, "coat": 1114, "dome": 1115, "thrill": 1116, "lay": 1117, "aaaaaaaaaaay": 1118, "vow": 1119, "anyth": 1120, "pleasur": 1121, "kiss": 1122, "bein": 1123, "quiet": 1124, "wooo": 1125, "weee": 1126, "youuuu": 1127, "havin": 1128, "fun": 1129, "mornin": 1130, "gracia": 1131, "go": 1132, "dameloooo": 1133, "num": 1134, "orgasm": 1135, "becom": 1136, "mystifi": 1137, "state": 1138, "umm": 1139, "quit": 1140, "sure": 1141, "ejacul": 1142, "involuntari": 1143, "pelvic": 1144, "contract": 1145, "count": 1146, "three": 1147, "pure": 1148, "imagin": 1149, "spin": 1150, "travel": 1151, "creation": 1152, "defi": 1153, "explan": 1154, "view": 1155, "paradis": 1156, "simpli": 1157, "compar": 1158, "truli": 1159, "dar": 1160, "und": 1161, "esti": 1162, "caut": 1163, "somn": 1164, "vi": 1165, "urmaresti": 1166, "arseni": 1167, "radu": 1168, "visel": 1169, "mele": 1170, "spun": 1171, "imi": 1172, "doresc": 1173, "privesti": 1174, "ca": 1175, "naint": 1176, "cand": 1177, "incercai": 1178, "iubesti": 1179, "vreau": 1180, "aici": 1181, "langa": 1182, "mine": 1183, "ncalzesc": 1184, "numai": 1185, "eu": 1186, "cu": 1187, "p": 1188, "aripa": 1189, "zbor": 1190, "fara": 1191, "tine": 1192, "mereu": 1193, "x2": 1194, "iubito": 1195, "gasesc": 1196, "inima": 1197, "ard": 1198, "zdrobita": 1199, "ochii": 1200, "tai": 1201, "nu": 1202, "vorbesc": 1203, "anita": 1204, "simpl": 1205, "cours": 1206, "preciou": 1207, "rougher": 1208, "averag": 1209, "rememb": 1210, "ray": 1211, "interfear": 1212, "tough": 1213, "tear": 1214, "face": 1215, "bomb": 1216, "stand": 1217, "contrast": 1218, "megablast": 1219, "everlast": 1220, "microphon": 1221, "contest": 1222, "unlimit": 1223, "guy": 1224, "guysunderestim": 1225, "thing": 1226, "check": 1227, "strong": 1228, "wrong": 1229, "spend": 1230, "fresh": 1231, "battl": 1232, "much": 1233, "guru": 1234, "use": 1235, "guzzl": 1236, "40": 1237, "hood": 1238, "heat": 1239, "went": 1240, "mackin": 1241, "fli": 1242, "honi": 1243, "relaxin": 1244, "beach": 1245, "countin": 1246, "brain": 1247, "rapper": 1248, "chanc": 1249, "buy": 1250, "ice": 1251, "cost": 1252, "club": 1253, "stylin": 1254, "dough": 1255, "profilin": 1256, "ago": 1257, "rooki": 1258, "enough": 1259, "lap": 1260, "track": 1261, "hot": 1262, "singl": 1263, "wack": 1264, "bore": 1265, "war": 1266, "stori": 1267, "expect": 1268, "serious": 1269, "punk": 1270, "scare": 1271, "blastin": 1272, "snatchin": 1273, "fund": 1274, "royal": 1275, "whoopin": 1276, "askin": 1277, "slap": 1278, "bruis": 1279, "thorough": 1280, "drill": 1281, "half": 1282, "bring": 1283, "chest": 1284, "staff": 1285, "littl": 1286, "bit": 1287, "older": 1288, "whole": 1289, "wiser": 1290, "might": 1291, "advis": 1292, "pulver": 1293, "visit": 1294, "respect": 1295, "shook": 1296, "second": 1297, "weapon": 1298, "romanc": 1299, "swept": 1300, "feet": 1301, "ghetto": 1302, "chick": 1303, "blast": 1304, "peddl": 1305, "groupi": 1306, "move": 1307, "settl": 1308, "statu": 1309, "legendari": 1310, "worldwid": 1311, "junior": 1312, "wig": 1313, "tv": 1314, "factor": 1315, "grillin": 1316, "frontin": 1317, "leav": 1318, "choic": 1319, "bark": 1320, "kany": 1321, "west": 1322, "monica": 1323, "shootin": 1324, "video": 1325, "aw": 1326, "huh": 1327, "funni": 1328, "tabl": 1329, "th": 1330, "throw": 1331, "diamond": 1332, "wire": 1333, "seen": 1334, "heh": 1335, "missi": 1336, "whatev": 1337, "um": 1338, "interlud": 1339, "knockin": 1340, "poppin": 1341, "droppin": 1342, "elliot": 1343, "overlap": 1344, "upset": 1345, "uh": 1346, "new": 1347, "vers": 1348, "semi": 1349, "arsenio": 1350, "chi": 1351, "old": 1352, "holyfield": 1353, "boxin": 1354, "watchin": 1355, "benz": 1356, "rim": 1357, "10": 1358, "clean": 1359, "rear": 1360, "wheel": 1361, "dirt": 1362, "heard": 1363, "worryin": 1364, "wore": 1365, "ring": 1366, "fling": 1367, "deviou": 1368, "purs": 1369, "feelin": 1370, "buyin": 1371, "quenchin": 1372, "thirst": 1373, "bought": 1374, "dress": 1375, "church": 1376, "wors": 1377, "cuf": 1378, "nba": 1379, "player": 1380, "round": 1381, "zankoku": 1382, "na": 1383, "tenshi": 1384, "ni": 1385, "shounen": 1386, "shinwa": 1387, "nare": 1388, "aoi": 1389, "kaze": 1390, "ga": 1391, "ima": 1392, "mune": 1393, "doa": 1394, "wo": 1395, "tatait": 1396, "mo": 1397, "watashi": 1398, "dake": 1399, "tada": 1400, "mitsumet": 1401, "hohoenderu": 1402, "anata": 1403, "sotto": 1404, "fureru": 1405, "mono": 1406, "motomeru": 1407, "koto": 1408, "muchuu": 1409, "unmei": 1410, "sae": 1411, "mada": 1412, "shiranai": 1413, "itaikena": 1414, "hitomi": 1415, "dakedo": 1416, "itsuka": 1417, "kizuku": 1418, "deshou": 1419, "sono": 1420, "senaka": 1421, "wa": 1422, "haruka": 1423, "mirai": 1424, "mezasu": 1425, "tameno": 1426, "hanega": 1427, "arukoto": 1428, "ze": 1429, "madob": 1430, "kara": 1431, "yagat": 1432, "tobitatsu": 1433, "hotobashiru": 1434, "atsui": 1435, "patosu": 1436, "omoid": 1437, "uragiru": 1438, "nara": 1439, "kono": 1440, "sora": 1441, "dait": 1442, "kagayaku": 1443, "zutto": 1444, "nemutteru": 1445, "yurikago": 1446, "yume": 1447, "shisha": 1448, "yobareru": 1449, "asa": 1450, "kuru": 1451, "hosoi": 1452, "kubisuji": 1453, "tsukiakari": 1454, "utsushiteru": 1455, "sekaijuu": 1456, "toki": 1457, "tomet": 1458, "tojikometai": 1459, "kedo": 1460, "moshimo": 1461, "futari": 1462, "aeta": 1463, "aru": 1464, "sou": 1465, "jiyuu": 1466, "shiru": 1467, "tame": 1468, "baiburu": 1469, "kanashimi": 1470, "soshit": 1471, "hajimaru": 1472, "dakishimeta": 1473, "inochi": 1474, "katachi": 1475, "mezameta": 1476, "dare": 1477, "yori": 1478, "hikari": 1479, "hanatsu": 1480, "hito": 1481, "tsumugi": 1482, "nagara": 1483, "rekishi": 1484, "tsukuru": 1485, "megami": 1486, "nant": 1487, "narenai": 1488, "mama": 1489, "ikiru": 1490, "lookin": 1491, "mad": 1492, "luck": 1493, "matter": 1494, "struggl": 1495, "strive": 1496, "aliv": 1497, "fishin": 1498, "pole": 1499, "creek": 1500, "full": 1501, "sand": 1502, "run": 1503, "distant": 1504, "uncl": 1505, "pass": 1506, "left": 1507, "mess": 1508, "high": 1509, "lawyer": 1510, "prove": 1511, "born": 1512, "hatch": 1513, "worri": 1514, "wrinkl": 1515, "brow": 1516, "shabbi": 1517, "shoe": 1518, "wearin": 1519, "nail": 1520, "brother": 1521, "step": 1522, "worn": 1523, "dime": 1524, "nickel": 1525, "head": 1526, "tail": 1527, "miracl": 1528, "everyth": 1529, "tender": 1530, "confess": 1531, "overwhelm": 1532, "happi": 1533, "bless": 1534, "close": 1535, "though": 1536, "futur": 1537, "store": 1538, "nearest": 1539, "heaven": 1540, "angel": 1541, "creat": 1542, "smile": 1543, "save": 1544, "dearest": 1545, "part": 1546, "requir": 1547, "desir": 1548, "sake": 1549, "sleep": 1550, "ye": 1551, "far": 1552, "empti": 1553, "miss": 1554, "silent": 1555, "window": 1556, "wold": 1557, "small": 1558, "await": 1559, "minut": 1560, "quarter": 1561, "radio": 1562, "today": 1563, "mention": 1564, "calm": 1565, "horizon": 1566, "promis": 1567, "read": 1568, "paper": 1569, "news": 1570, "tragic": 1571, "comedi": 1572, "newspap": 1573, "hint": 1574, "suicid": 1575, "letterhead": 1576, "dear": 1577, "johnni": 1578, "taint": 1579, "said": 1580, "arrow": 1581, "pierc": 1582, "point": 1583, "appl": 1584, "side": 1585, "monday": 1586, "morn": 1587, "cupid": 1588, "headlin": 1589, "romeo": 1590, "yet": 1591, "unfold": 1592, "paperboy": 1593, "wither": 1594, "tonight": 1595, "crime": 1596, "passion": 1597, "victim": 1598, "unidentifi": 1599, "wear": 1600, "diaper": 1601, "clutch": 1602, "letter": 1603, "extra": 1604, "deceas": 1605, "peac": 1606, "behind": 1607, "wast": 1608, "tast": 1609, "sweet": 1610, "companionship": 1611, "abandon": 1612, "brighter": 1613, "digniti": 1614, "sit": 1615, "continu": 1616, "reli": 1617, "cope": 1618, "stab": 1619, "sting": 1620, "bee": 1621, "ride": 1622, "twenti": 1623, "jump": 1624, "box": 1625, "w": 1626, "ali": 1627, "height": 1628, "shadow": 1629, "gave": 1630, "strength": 1631, "push": 1632, "dreamt": 1633, "connect": 1634, "cruel": 1635, "led": 1636, "hardest": 1637, "wed": 1638, "lose": 1639, "speechless": 1640, "fearless": 1641, "dont": 1642, "share": 1643, "thank": 1644, "forev": 1645, "moonboy": 1646, "youv": 1647, "unknown": 1648, "chap": 1649, "slightest": 1650, "faith": 1651, "liar": 1652, "theyr": 1653, "id": 1654, "danc": 1655, "fill": 1656, "crazi": 1657, "seem": 1658, "unreach": 1659, "someon": 1660, "els": 1661, "met": 1662, "hotel": 1663, "hall": 1664, "nino": 1665, "aint": 1666, "understood": 1667, "sing": 1668, "power": 1669, "your": 1670, "nowher": 1671, "yesterday": 1672, "blew": 1673, "ok": 1674, "someday": 1675, "year": 1676, "front": 1677, "crowd": 1678, "doubt": 1679, "meant": 1680, "pride": 1681, "great": 1682, "divid": 1683, "multipli": 1684, "grew": 1685, "mental": 1686, "univers": 1687, "frame": 1688, "bottom": 1689, "line": 1690, "search": 1691, "common": 1692, "ground": 1693, "deni": 1694, "justifi": 1695, "shake": 1696, "transmit": 1697, "receiv": 1698, "sleev": 1699, "flatter": 1700, "deceiv": 1701, "oo": 1702, "im": 1703, "send": 1704, "shot": 1705, "dat": 1706, "irv": 1707, "gotti": 1708, "yeh": 1709, "ill": 1710, "cheast": 1711, "cardiac": 1712, "arrest": 1713, "den": 1714, "u": 1715, "cant": 1716, "wit": 1717, "yall": 1718, "pranksta": 1719, "ta": 1720, "beef": 1721, "stew": 1722, "wallet": 1723, "eat": 1724, "gat": 1725, "givin": 1726, "girlz": 1727, "sold": 1728, "gunna": 1729, "neck": 1730, "ying": 1731, "yang": 1732, "1000": 1733, "happen": 1734, "999": 1735, "ahh": 1736, "mutha": 1737, "roc": 1738, "kane": 1739, "what": 1740, "alittl": 1741, "wrestl": 1742, "armageddon": 1743, "incom": 1744, "hazzard": 1745, "gone": 1746, "buck": 1747, "cuz": 1748, "disast": 1749, "baster": 1750, "h": 1751, "crack": 1752, "forehead": 1753, "therapi": 1754, "couch": 1755, "problem": 1756, "help": 1757, "solv": 1758, "word": 1759, "relax": 1760, "nerv": 1761, "shout": 1762, "soft": 1763, "spoke": 1764, "eas": 1765, "control": 1766, "psycholog": 1767, "care": 1768, "given": 1769, "knee": 1770, "lower": 1771, "laugh": 1772, "touch": 1773, "wilt": 1774, "flower": 1775, "heal": 1776, "x5": 1777, "ia": 1778, "hii": 1779, "huu": 1780, "hello": 1781, "hi": 1782, "outlaw": 1783, "accept": 1784, "happin": 1785, "picasso": 1786, "imag": 1787, "linden": 1788, "tree": 1789, "remind": 1790, "phone": 1791, "x4": 1792, "solid": 1793, "mida": 1794, "goldmemb": 1795, "golden": 1796, "pad": 1797, "super": 1798, "netherland": 1799, "written": 1800, "lamont": 1801, "dozier": 1802, "jani": 1803, "bradford": 1804, "brian": 1805, "holland": 1806, "1962": 1807, "jobet": 1808, "co": 1809, "inc": 1810, "ascap": 1811, "write": 1812, "score": 1813, "takin": 1814, "dot": 1815, "souther": 1816, "goodby": 1817, "wind": 1818, "almost": 1819, "ach": 1820, "circl": 1821, "empir": 1822, "bliss": 1823, "substanc": 1824, "dismiss": 1825, "differ": 1826, "deliver": 1827, "resist": 1828, "blood": 1829, "redempt": 1830, "provid": 1831, "timbaland": 1832, "pull": 1833, "oxygen": 1834, "tent": 1835, "latest": 1836, "parti": 1837, "silicon": 1838, "hump": 1839, "ten": 1840, "inch": 1841, "stump": 1842, "priest": 1843, "todd": 1844, "streak": 1845, "crawl": 1846, "alley": 1847, "protect": 1848, "poacher": 1849, "hide": 1850, "hunt": 1851, "mannequin": 1852, "appeal": 1853, "friend": 1854, "seren": 1855, "unto": 1856, "garden": 1857, "fog": 1858, "young": 1859, "scaveng": 1860, "season": 1861, "sashay": 1862, "board": 1863, "walk": 1864, "scurri": 1865, "lone": 1866, "keat": 1867, "sorrow": 1868, "tomorrow": 1869, "halloween": 1870, "manhattan": 1871, "chase": 1872, "elev": 1873, "slide": 1874, "rope": 1875, "onto": 1876, "tarzi": 1877, "pearl": 1878, "bailey": 1879, "bug": 1880, "knowledg": 1881, "frank": 1882, "explain": 1883, "school": 1884, "age": 1885, "six": 1886, "quiz": 1887, "kid": 1888, "lightn": 1889, "usual": 1890, "studi": 1891, "teacher": 1892, "diploma": 1893, "smart": 1894, "pretti": 1895, "obviou": 1896, "ear": 1897, "bird": 1898, "learnin": 1899, "loot": 1900, "loan": 1901, "complet": 1902, "hip": 1903, "fact": 1904, "yep": 1905, "sweetheart": 1906, "discreet": 1907, "cad": 1908, "sens": 1909, "educ": 1910, "book": 1911, "encyclopedia": 1912, "wide": 1913, "falsehood": 1914, "clan": 1915, "destin": 1916, "rival": 1917, "seri": 1918, "duel": 1919, "pardon": 1920, "draperi": 1921, "languag": 1922, "choos": 1923, "waltz": 1924, "vienna": 1925, "taught": 1926, "tall": 1927, "fiction": 1928, "leather": 1929, "bound": 1930, "treasur": 1931, "ceil": 1932, "spine": 1933, "upon": 1934, "guil": 1935, "treason": 1936, "allegi": 1937, "author": 1938, "lead": 1939, "pen": 1940, "careen": 1941, "voic": 1942, "scheme": 1943, "aryan": 1944, "cabal": 1945, "dethron": 1946, "baron": 1947, "mistress": 1948, "dine": 1949, "fine": 1950, "banquet": 1951, "rebel": 1952, "insurg": 1953, "plot": 1954, "attic": 1955, "space": 1956, "rant": 1957, "rave": 1958, "enslav": 1959, "shrewdest": 1960, "men": 1961, "tortur": 1962, "discuis": 1963, "flashlight": 1964, "sharp": 1965, "hopeless": 1966, "thirti": 1967, "ive": 1968, "knife": 1969, "wot": 1970, "hell": 1971, "outsid": 1972, "drop": 1973, "roof": 1974, "rain": 1975, "cross": 1976, "crucifi": 1977, "apear": 1978, "martin": 1979, "luther": 1980, "king": 1981, "marvin": 1982, "gay": 1983, "place": 1984, "freeli": 1985, "hungri": 1986, "child": 1987, "everyon": 1988, "harmoni": 1989, "illumin": 1990, "spread": 1991, "anyon": 1992, "dial": 1993, "telephon": 1994, "chorou": 1995, "anymor": 1996, "insicur": 1997, "obscur": 1998, "remain": 1999, "cure": 2000, "chorousx2": 2001, "ohhhhhhhohohoh": 2002, "ohhhhhhohohoh": 2003, "chair": 2004, "stong": 2005, "trust": 2006, "ohh": 2007, "yearn": 2008, "also": 2009, "that": 2010, "easili": 2011, "style": 2012, "hightest": 2013, "higher": 2014, "advenutr": 2015, "brand": 2016, "challeng": 2017, "return": 2018, "certain": 2019, "highest": 2020, "beyond": 2021, "wall": 2022, "meadow": 2023, "villag": 2024, "park": 2025, "highway": 2026, "jungl": 2027, "sad": 2028, "novemb": 2029, "blossom": 2030, "bloom": 2031, "wander": 2032, "hill": 2033, "valley": 2034, "freedom": 2035, "river": 2036, "drink": 2037, "manhood": 2038, "rather": 2039, "chain": 2040, "bondag": 2041, "flame": 2042, "snow": 2043, "winter": 2044, "mellow": 2045, "wine": 2046, "dri": 2047, "fragrent": 2048, "rose": 2049, "gentl": 2050, "breez": 2051, "sigh": 2052, "youth": 2053, "joy": 2054, "there": 2055, "sunshin": 2056, "black": 2057, "mem": 2058, "ry": 2059, "moment": 2060, "page": 2061, "haunt": 2062, "constant": 2063, "slower": 2064, "8x10": 2065, "metal": 2066, "plate": 2067, "glass": 2068, "neath": 2069, "blanket": 2070, "dust": 2071, "pictur": 2072, "told": 2073, "felt": 2074, "deaf": 2075, "ning": 2076, "date": 2077, "presenc": 2078, "stronger": 2079, "pretn": 2080, "angri": 2081, "mourn": 2082, "shatterd": 2083, "guid": 2084, "wild": 2085, "drive": 2086, "heartless": 2087, "adult": 2088, "dollar": 2089, "countri": 2090, "4x": 2091, "shown": 2092, "climb": 2093, "mountainsid": 2094, "etern": 2095, "drifit": 2096, "shawti": 2097, "hair": 2098, "spanish": 2099, "silk": 2100, "wave": 2101, "seventeen": 2102, "fell": 2103, "gypsi": 2104, "queen": 2105, "father": 2106, "welcom": 2107, "foe": 2108, "took": 2109, "shack": 2110, "whip": 2111, "across": 2112, "torn": 2113, "lover": 2114, "win": 2115, "kind": 2116, "easi": 2117, "scoop": 2118, "lace": 2119, "bunni": 2120, "christma": 2121, "mother": 2122, "hubbard": 2123, "shelf": 2124, "mark": 2125, "slate": 2126, "appreci": 2127, "ev": 2128, "near": 2129, "glad": 2130, "nose": 2131, "dew": 2132, "meadowlark": 2133, "appear": 2134, "summer": 2135, "sky": 2136, "friendli": 2137, "pie": 2138, "grammar": 2139, "ur": 2140, "pillow": 2141, "card": 2142, "panti": 2143, "hose": 2144, "instead": 2145, "shave": 2146, "leg": 2147, "greas": 2148, "uve": 2149, "easter": 2150, "holiday": 2151, "beliv": 2152, "rich": 2153, "poor": 2154, "cloth": 2155, "oven": 2156, "wet": 2157, "discount": 2158, "salt": 2159, "food": 2160, "doggi": 2161, "bag": 2162, "nig": 2163, "toilet": 2164, "daili": 2165, "user": 2166, "crumpl": 2167, "flush": 2168, "clog": 2169, "soap": 2170, "chicklet": 2171, "dishwash": 2172, "liquid": 2173, "water": 2174, "shower": 2175, "unseen": 2176, "lane": 2177, "petrifi": 2178, "velvet": 2179, "forth": 2180, "saw": 2181, "backwood": 2182, "woke": 2183, "set": 2184, "wood": 2185, "fire": 2186, "heavi": 2187, "skin": 2188, "harm": 2189, "clap": 2190, "pale": 2191, "sweetest": 2192, "saddest": 2193, "nois": 2194, "bustaz": 2195, "rhyme": 2196, "yake": 2197, "sayin": 2198, "mustard": 2199, "befor": 2200, "hinez": 2201, "spit": 2202, "niggaz": 2203, "ness": 2204, "band": 2205, "grown": 2206, "damn": 2207, "sham": 2208, "tytyy": 2209, "varmaan": 2210, "valta": 2211, "ajatuksel": 2212, "luovuttaa": 2213, "mene": 2214, "menojaan": 2215, "vaan": 2216, "toivoo": 2217, "ett": 2218, "juuri": 2219, "ennen": 2220, "tyhj": 2221, "mielenrauha": 2222, "voitaisiinko": 2223, "muutenkin": 2224, "varmistaa": 2225, "tuu": 2226, "tnne": 2227, "nukkumaan": 2228, "yksin": 2229, "nuku": 2230, "kuitenkaan": 2231, "joko": 2232, "huoneesi": 2233, "nurkat": 2234, "pelottaa": 2235, "ota": 2236, "kaikki": 2237, "mihin": 2238, "turvaat": 2239, "mukaan": 2240, "ei": 2241, "urhea": 2242, "meist": 2243, "ole": 2244, "kukaan": 2245, "vaikea": 2246, "taltuttaa": 2247, "muistellaan": 2248, "mit": 2249, "kaikkea": 2250, "matkalla": 2251, "opitkaan": 2252, "voidaan": 2253, "nyt": 2254, "soveltaa": 2255, "ja": 2256, "kun": 2257, "knnyt": 2258, "selt": 2259, "vastakkain": 2260, "nukutaan": 2261, "poi": 2262, "suljetaan": 2263, "moon": 2264, "risin": 2265, "leap": 2266, "spirit": 2267, "learnt": 2268, "rambl": 2269, "price": 2270, "gambl": 2271, "urg": 2272, "yonder": 2273, "limit": 2274, "winner": 2275, "qualcosa": 2276, "sempr": 2277, "serv": 2278, "esser": 2279, "felici": 2280, "ci": 2281, "vuol": 2282, "caff\u0438": 2283, "fidi": 2284, "piu": 2285, "dici": 2286, "pretendi": 2287, "\u0439": 2288, "comenzo": 2289, "breve": 2290, "vaga": 2291, "explicacion": 2292, "nadi": 2293, "escucho": 2294, "ahora": 2295, "piden": 2296, "consejo": 2297, "extens": 2298, "forman": 2299, "cortan": 2300, "imaginacion": 2301, "importa": 2302, "dond": 2303, "termino": 2304, "fuert": 2305, "clasica": 2306, "razon": 2307, "entendio": 2308, "regreso": 2309, "otravez": 2310, "somehow": 2311, "realiz": 2312, "anybodi": 2313, "backbeat": 2314, "road": 2315, "along": 2316, "mayb": 2317, "mull": 2318, "cram": 2319, "long": 2320, "crash": 2321, "coloss": 2322, "mass": 2323, "broken": 2324, "moat": 2325, "lift": 2326, "mattress": 2327, "floor": 2328, "meander": 2329, "hail": 2330, "underneath": 2331, "seek": 2332, "shade": 2333, "ici": 2334, "contain": 2335, "lusciou": 2336, "trick": 2337, "fold": 2338, "betray": 2339, "remot": 2340, "concern": 2341, "condescend": 2342, "squawk": 2343, "brick": 2344, "consol": 2345, "prize": 2346, "stuck": 2347, "sensat": 2348, "nation": 2349, "massiv": 2350, "comprom": 2351, "buddi": 2352, "taken": 2353, "teen": 2354, "model": 2355, "struck": 2356, "pillar": 2357, "wipe": 2358, "messag": 2359, "longer": 2360, "proclam": 2361, "station": 2362, "held": 2363, "mere": 2364, "subatom": 2365, "particl": 2366, "donat": 2367, "boombox": 2368, "gener": 2369, "stare": 2370, "ohhh": 2371, "fall": 2372, "hero": 2373, "villain": 2374, "finest": 2375, "lowest": 2376, "low": 2377, "somewher": 2378, "roll": 2379, "hammer": 2380, "select": 2381, "needl": 2382, "either": 2383, "dreamin": 2384, "carri": 2385, "sister": 2386, "famili": 2387, "color": 2388, "cheetah": 2389, "everywher": 2390, "dancin": 2391, "singin": 2392, "birth": 2393, "workin": 2394, "deserv": 2395, "tryin": 2396, "rais": 2397, "mister": 2398, "bounc": 2399, "ooooooh": 2400, "millimet": 2401, "suddenli": 2402, "snapshot": 2403, "orang": 2404, "childhood": 2405, "kilomet": 2406, "speedomet": 2407, "suppli": 2408, "soul": 2409, "bove": 2410, "vast": 2411, "hollow": 2412, "windshield": 2413, "endlessli": 2414, "cruis": 2415, "disembark": 2416, "trade": 2417, "goldrush": 2418, "gainst": 2419, "silvernet": 2420, "forevermor": 2421, "ghost": 2422, "insan": 2423, "glori": 2424, "fame": 2425, "banner": 2426, "cook": 2427, "spoon": 2428, "overdos": 2429, "foll": 2430, "wing": 2431, "burnhol": 2432, "warm": 2433, "wolf": 2434, "grin": 2435, "cover": 2436, "tide": 2437, "1994": 2438, "volum": 2439, "draw": 2440, "red": 2441, "ps": 2442, "psychopath": 2443, "offens": 2444, "plane": 2445, "label": 2446, "tower": 2447, "faygo": 2448, "rye": 2449, "hennesey": 2450, "marijuana": 2451, "tennesse": 2452, "sick": 2453, "guitar": 2454, "lacin": 2455, "sixth": 2456, "cuttin": 2457, "trail": 2458, "basement": 2459, "voodoo": 2460, "chrou": 2461, "cartoon": 2462, "nightmar": 2463, "scienc": 2464, "incis": 2465, "satellit": 2466, "televis": 2467, "technicolor": 2468, "hurri": 2469, "egyptian": 2470, "richard": 2471, "remeriz": 2472, "stalker": 2473, "acdc": 2474, "diss": 2475, "nope": 2476, "2x": 2477, "pant": 2478, "shakin": 2479, "whut": 2480, "andr": 2481, "giant": 2482, "slick": 2483, "oze": 2484, "screen": 2485, "magazin": 2486, "tile": 2487, "door": 2488, "icp": 2489, "headin": 2490, "st": 2491, "loui": 2492, "nelli": 2493, "scoot": 2494, "shaggi": 2495, "trunk": 2496, "whaa": 2497, "recogn": 2498, "plaaaac": 2499, "counti": 2500, "jail": 2501, "recal": 2502, "stale": 2503, "jumpsteadi": 2504, "killa": 2505, "hooker": 2506, "bumper": 2507, "billi": 2508, "bill": 2509, "woulda": 2510, "notic": 2511, "stunk": 2512, "soo": 2513, "subway": 2514, "bun": 2515, "yeaaa": 2516, "knuckel": 2517, "mayo": 2518, "yumm": 2519, "tayo": 2520, "iisa": 2521, "kahit": 2522, "magkawalay": 2523, "malayo": 2524, "malapit": 2525, "rin": 2526, "puso": 2527, "ko": 2528, "ang": 2529, "alaala": 2530, "moy": 2531, "buhay": 2532, "tayoy": 2533, "magkapil": 2534, "tangi": 2535, "iyoy": 2536, "umuulab": 2537, "parin": 2538, "magsasanib": 2539, "balot": 2540, "bituin": 2541, "iikutan": 2542, "buwan": 2543, "lalim": 2544, "ng": 2545, "gabi": 2546, "pagdat": 2547, "nang": 2548, "araw": 2549, "lalapit": 2550, "langit": 2551, "mmmmmmm": 2552, "tuw": 2553, "akot": 2554, "nangangamba": 2555, "huwag": 2556, "ka": 2557, "nga": 2558, "tinig": 2559, "ake": 2560, "diwa": 2561, "akoy": 2562, "mag": 2563, "hihintay": 2564, "dito": 2565, "lupang": 2566, "pinag": 2567, "lawian": 2568, "hanggang": 2569, "dulo": 2570, "ikaw": 2571, "pag": 2572, "kayat": 2573, "lubog": 2574, "bawat": 2575, "dilim": 2576, "liwanag": 2577, "koy": 2578, "aahhh": 2579, "dunk": 2580, "vat": 2581, "lard": 2582, "crispi": 2583, "fri": 2584, "shove": 2585, "hamburg": 2586, "ketchup": 2587, "junk": 2588, "chicken": 2589, "bucket": 2590, "tabir": 2591, "gelap": 2592, "dulu": 2593, "hinggap": 2594, "lambat": 2595, "laun": 2596, "mulai": 2597, "terungkap": 2598, "labil": 2599, "tawamu": 2600, "tak": 2601, "pasti": 2602, "tangismu": 2603, "jela": 2604, "membuat": 2605, "aku": 2606, "sangat": 2607, "ingin": 2608, "mencari": 2609, "apa": 2610, "tersembunyi": 2611, "balik": 2612, "senyummu": 2613, "dua": 2614, "matamu": 2615, "jalan": 2616, "kau": 2617, "pilih": 2618, "penuh": 2619, "lubang": 2620, "mendaki": 2621, "creep": 2622, "weari": 2623, "lullabi": 2624, "asleep": 2625, "meet": 2626, "ii": 2627, "skate": 2628, "spotlight": 2629, "camera": 2630, "flash": 2631, "stage": 2632, "bye": 2633, "autograph": 2634, "selena": 2635, "superstar": 2636, "act": 2637, "goth": 2638, "wizi": 2639, "celeberti": 2640, "peep": 2641, "wizard": 2642, "seriou": 2643, "cereal": 2644, "dne": 2645, "jona": 2646, "pit": 2647, "bare": 2648, "bookstor": 2649, "harbor": 2650, "stormi": 2651, "sidewalk": 2652, "mushroom": 2653, "polic": 2654, "squeez": 2655, "aton": 2656, "numb": 2657, "squar": 2658, "wane": 2659, "comfort": 2660, "forest": 2661, "content": 2662, "twice": 2663, "mission": 2664, "lip": 2665, "pick": 2666, "ppl": 2667, "moral": 2668, "psych": 2669, "bike": 2670, "exist": 2671, "rumour": 2672, "tumour": 2673, "sn\u0434lla": 2674, "och": 2675, "rara": 2676, "helt": 2677, "underbara": 2678, "dera": 2679, "saga": 2680, "ber\u0434tta": 2681, "igen": 2682, "f\u0446rst": 2683, "s\u0435nger": 2684, "som": 2685, "f\u0446r": 2686, "m\u0435nga": 2687, "g\u0435nger": 2688, "djupt": 2689, "skogen": 2690, "d\u0434r": 2691, "lever": 2692, "\u0434n": 2693, "hipp": 2694, "hurra": 2695, "h\u0434r": 2696, "kommer": 2697, "bumbibj\u0446rnarna": 2698, "studsar": 2699, "fram": 2700, "igenom": 2701, "sagorna": 2702, "f\u0435r": 2703, "f\u0446lja": 2704, "med": 2705, "bumbib\u0434r": 2706, "saften": 2707, "magiska": 2708, "kraften": 2709, "visst": 2710, "blir": 2711, "stark": 2712, "om": 2713, "dricker": 2714, "utav": 2715, "onska": 2716, "t\u0446rnar": 2717, "det": 2718, "klarar": 2719, "sm\u0435": 2720, "bj\u0446rnar": 2721, "k\u0434mpar": 2722, "godheten": 2723, "segrar": 2724, "jane": 2725, "path": 2726, "fist": 2727, "stitch": 2728, "stole": 2729, "surviv": 2730, "ace": 2731, "devil": 2732, "bite": 2733, "christ": 2734, "demis": 2735, "fallen": 2736, "bleed": 2737, "bringer": 2738, "infest": 2739, "warlord": 2740, "heavenli": 2741, "rank": 2742, "prayer": 2743, "heed": 2744, "advic": 2745, "mile": 2746, "wherev": 2747, "restlessli": 2748, "imprison": 2749, "freed": 2750, "repetit": 2751, "motion": 2752, "notion": 2753, "steam": 2754, "engin": 2755, "motor": 2756, "bolt": 2757, "transport": 2758, "rhythmn": 2759, "caress": 2760, "rag": 2761, "railroad": 2762, "19": 2763, "sag": 2764, "pullin": 2765, "gag": 2766, "caboos": 2767, "drag": 2768, "turtl": 2769, "weather": 2770, "hurdl": 2771, "sleepin": 2772, "resin": 2773, "skinni": 2774, "mous": 2775, "beatin": 2776, "bourbon": 2777, "hundr": 2778, "proof": 2779, "destini": 2780, "roam": 2781, "ma": 2782, "juzga": 2783, "respetado": 2784, "ley": 2785, "rigen": 2786, "nuestra": 2787, "sociedad": 2788, "podido": 2789, "frenar": 2790, "corcel": 2791, "quita": 2792, "conseguido": 2793, "pasar": 2794, "siet": 2795, "noch": 2796, "misma": 2797, "pero": 2798, "forma": 2799, "ser": 2800, "rindo": 2801, "llama": 2802, "ust": 2803, "hombr": 2804, "consagrado": 2805, "dio": 2806, "felicito": 2807, "digam": 2808, "secreto": 2809, "compa\u00f1ero": 2810, "fiel": 2811, "basta": 2812, "perfum": 2813, "huela": 2814, "esclavo": 2815, "romantico": 2816, "loco": 2817, "bello": 2818, "paso": 2819, "tiempo": 2820, "jama": 2821, "encontr": 2822, "ningun": 2823, "otro": 2824, "provoqu": 2825, "tenura": 2826, "pasion": 2827, "locura": 2828, "tanto": 2829, "placer": 2830, "cambiaria": 2831, "momento": 2832, "aquel": 2833, "entrega": 2834, "sublim": 2835, "estasiado": 2836, "bendita": 2837, "diera": 2838, "eso": 2839, "bendigo": 2840, "topado": 2841, "vicio": 2842, "bendito": 2843, "amargo": 2844, "miel": 2845, "formula": 2846, "magica": 2847, "poder": 2848, "convertir": 2849, "mendigo": 2850, "se\u00f1or": 2851, "tambien": 2852, "european": 2853, "2003": 2854, "cheap": 2855, "speed": 2856, "dig": 2857, "knock": 2858, "slip": 2859, "vacant": 2860, "bridg": 2861, "flimsi": 2862, "busi": 2863, "mike": 2864, "twist": 2865, "wife": 2866, "bigger": 2867, "slice": 2868, "kick": 2869, "upper": 2870, "japan": 2871, "natur": 2872, "satisfi": 2873, "cement": 2874, "mixer": 2875, "slowli": 2876, "oooo": 2877, "moviestar": 2878, "indian": 2879, "cheif": 2880, "carwash": 2881, "yeeh": 2882, "plan": 2883, "boss": 2884, "somethim": 2885, "wooh": 2886, "woh": 2887, "waggon": 2888, "wowowo": 2889, "four": 2890, "snoop": 2891, "dogg": 2892, "david": 2893, "coz": 2894, "puff": 2895, "blunt": 2896, "doubl": 2897, "san": 2898, "fernadez": 2899, "troubl": 2900, "loke": 2901, "nigger": 2902, "ugli": 2903, "phase": 2904, "unbeleiv": 2905, "allow": 2906, "amaz": 2907, "thee": 2908, "creepon": 2909, "chester": 2910, "built": 2911, "rairoad": 2912, "spare": 2913, "rivet": 2914, "lime": 2915, "khaki": 2916, "suit": 2917, "swell": 2918, "yanke": 2919, "doodl": 2920, "dum": 2921, "million": 2922, "boot": 2923, "slog": 2924, "pal": 2925, "plenti": 2926, "clandestin": 2927, "foothold": 2928, "scale": 2929, "fish": 2930, "murder": 2931, "whore": 2932, "fox": 2933, "snake": 2934, "vein": 2935, "ohhhh": 2936, "mmmm": 2937, "moonlit": 2938, "sight": 2939, "mmm": 2940, "slipe": 2941, "repeat": 2942, "ohhhhh": 2943, "mm": 2944, "rush": 2945, "crush": 2946, "idea": 2947, "ah": 2948, "teardrop": 2949, "warn": 2950, "fought": 2951, "pretend": 2952, "distanc": 2953, "ran": 2954, "sorri": 2955, "x1": 2956, "16x": 2957, "cashvil": 2958, "princ": 2959, "atl": 2960, "order": 2961, "grey": 2962, "goos": 2963, "jeezi": 2964, "cranberri": 2965, "pineappl": 2966, "bust": 2967, "chea": 2968, "aye": 2969, "yeeaah": 2970, "jersey": 2971, "v": 2972, "biotch": 2973, "26": 2974, "sittin": 2975, "chevi": 2976, "flo": 2977, "master": 2978, "soundin": 2979, "55": 2980, "outta": 2981, "gucci": 2982, "fifti": 2983, "nascar": 2984, "cocain": 2985, "antiqu": 2986, "tag": 2987, "flag": 2988, "deal": 2989, "tenn": 2990, "brought": 2991, "mill": 2992, "confus": 2993, "fuse": 2994, "neva": 2995, "throwin": 2996, "north": 2997, "sippin": 2998, "criss": 2999, "frowin": 3000, "mobbin": 3001, "tool": 3002, "homi": 3003, "yup": 3004, "breakin": 3005, "paus": 3006, "layin": 3007, "flat": 3008, "cryin": 3009, "blame": 3010, "chopper": 3011, "drug": 3012, "mr": 3013, "forgiv": 3014, "stuntin": 3015, "vodka": 3016, "alcohol": 3017, "holla": 3018, "drinkin": 3019, "hollerin": 3020, "dave": 3021, "chappel": 3022, "strap": 3023, "motherfuck": 3024, "liquor": 3025, "zone": 3026, "pistol": 3027, "pocket": 3028, "exxon": 3029, "ball": 3030, "casket": 3031, "bruh": 3032, "favor": 3033, "harassin": 3034, "larri": 3035, "cave": 3036, "squeal": 3037, "rescu": 3038, "cucumb": 3039, "steel": 3040, "lend": 3041, "suction": 3042, "brave": 3043, "bold": 3044, "knooooow": 3045, "sinnerman": 3046, "wont": 3047, "grave": 3048, "rage": 3049, "lord": 3050, "bsb": 3051, "lucki": 3052, "bright": 3053, "load": 3054, "ignor": 3055, "rok": 3056, "britney": 3057, "inspir": 3058, "awesom": 3059, "linen": 3060, "curl": 3061, "riviera": 3062, "cked": 3063, "dragon": 3064, "mimick": 3065, "cking": 3066, "babe": 3067, "favorit": 3068, "northern": 3069, "frighten": 3070, "destroy": 3071, "enlighten": 3072, "titan": 3073, "funer": 3074, "pyre": 3075, "august": 3076, "drench": 3077, "coolest": 3078, "naransan": 3079, "kumain": 3080, "walang": 3081, "nakahain": 3082, "nabasa": 3083, "ulan": 3084, "dahil": 3085, "wala": 3086, "kang": 3087, "dahon": 3088, "sage": 3089, "masilungan": 3090, "tinulungan": 3091, "akalain": 3092, "tuluyan": 3093, "matatapunan": 3094, "mga": 3095, "suliranin": 3096, "naranasan": 3097, "parang": 3098, "nakagapo": 3099, "braso": 3100, "samga": 3101, "problemang": 3102, "kinakaharap": 3103, "lagi": 3104, "talo": 3105, "alam": 3106, "iyong": 3107, "gagawin": 3108, "putik": 3109, "sagipin": 3110, "kung": 3111, "meron": 3112, "pagtingin": 3113, "palad": 3114, "abutin": 3115, "tila": 3116, "hindi": 3117, "maubusan": 3118, "luha": 3119, "mata": 3120, "palagi": 3121, "lamang": 3122, "nakatitig": 3123, "lupa": 3124, "kayang": 3125, "tumingala": 3126, "kailan": 3127, "makakawala": 3128, "magkas": 3129, "dami": 3130, "pagsubok": 3131, "pagkadapa": 3132, "matatapo": 3133, "paghihirap": 3134, "ginusto": 3135, "mahaba": 3136, "sungay": 3137, "madamay": 3138, "kamalasan": 3139, "pilitin": 3140, "mong": 3141, "matakasan": 3142, "bago": 3143, "ako": 3144, "masiraan": 3145, "ulo": 3146, "ayoko": 3147, "mang": 3148, "bahala": 3149, "pawisan": 3150, "pwedeng": 3151, "punasan": 3152, "iwasan": 3153, "labanan": 3154, "gamitin": 3155, "hipuin": 3156, "sunud": 3157, "sunurang": 3158, "alipin": 3159, "inutil": 3160, "lage": 3161, "hinahagupit": 3162, "amo": 3163, "kong": 3164, "malupit": 3165, "nadarama": 3166, "sakit": 3167, "palag": 3168, "nakapikit": 3169, "pilit": 3170, "tinitii": 3171, "hapdi": 3172, "kulang": 3173, "salapi": 3174, "malaman": 3175, "kanino": 3176, "hihingi": 3177, "minsan": 3178, "makuhang": 3179, "ngumiti": 3180, "pagkagis": 3181, "trabaho": 3182, "namamaho": 3183, "kasi": 3184, "buta": 3185, "tabo": 3186, "pang": 3187, "tubig": 3188, "banyo": 3189, "sinasabutan": 3190, "sarili": 3191, "langaw": 3192, "hinuhuli": 3193, "isa": 3194, "humuhuni": 3195, "nandyan": 3196, "tabi": 3197, "gusto": 3198, "sumigaw": 3199, "bumitaw": 3200, "sabihin": 3201, "akin": 3202, "escuchando": 3203, "mejor": 3204, "contento": 3205, "llorar": 3206, "pued": 3207, "caminar": 3208, "volar": 3209, "nunca": 3210, "hara": 3211, "quier": 3212, "nadie": 3213, "sigu": 3214, "caminando": 3215, "quien": 3216, "dijo": 3217, "era": 3218, "unico": 3219, "aqui": 3220, "porqu": 3221, "pregunt": 3222, "vuelvo": 3223, "naid": 3224, "respirar": 3225, "ahogar": 3226, "sabe": 3227, "nadar": 3228, "yotravezyotravez": 3229, "eucalyptu": 3230, "lovebon": 3231, "papa": 3232, "breed": 3233, "rabbit": 3234, "chartreus": 3235, "regalia": 3236, "purpl": 3237, "pete": 3238, "electra": 3239, "bitchi": 3240, "bitchin": 3241, "masturb": 3242, "motherlovebon": 3243, "burgundi": 3244, "capricorn": 3245, "freddi": 3246, "mercuri": 3247, "jezebel": 3248, "etc": 3249, "limousin": 3250, "wrapper": 3251, "cellophan": 3252, "pout": 3253, "shallow": 3254, "scene": 3255, "hype": 3256, "insincer": 3257, "starfuck": 3258, "asskiss": 3259, "vain": 3260, "belong": 3261, "chosen": 3262, "note": 3263, "robbi": 3264, "william": 3265, "consum": 3266, "dread": 3267, "reclin": 3268, "teas": 3269, "epoch": 3270, "spi": 3271, "ocean": 3272, "soak": 3273, "now": 3274, "month": 3275, "delici": 3276, "blous": 3277, "teenangel": 3278, "empress": 3279, "hollywood": 3280, "stratoblu": 3281, "mood": 3282, "excit": 3283, "ascend": 3284, "revolut": 3285, "fantasi": 3286, "centuri": 3287, "daughter": 3288, "tonit": 3289, "dreamer": 3290, "swing": 3291, "palac": 3292, "jerusalem": 3293, "driver": 3294, "cadillac": 3295, "rider": 3296, "cinema": 3297, "crystal": 3298, "fingeroo": 3299, "tenderloin": 3300, "shine": 3301, "fetch": 3302, "ladi": 3303, "glove": 3304, "bundl": 3305, "mumbl": 3306, "bloodshot": 3307, "poverti": 3308, "violenc": 3309, "tresur": 3310, "shyt": 3311, "weezi": 3312, "squiddi": 3313, "q": 3314, "squadysquad": 3315, "partnaz": 3316, "uptown": 3317, "candid": 3318, 